// 스마트옥션 경매약관 및 주의사항, 세금계산서 발행의무, 개인정보 활용 동의, 자동차매매(경매)행위에 대한 위/수임 확인, 현금영수증 발행 동의 확인
export const auction_check_term = [
  <>
    <p className="p0">본 규약은 현대글로비스㈜ 자동차경매장(이하 "경매장"이라 함)가 개최하는 경매의 운영기본과 경매참가자의 자격 및 준수 의무를 정하는 것이다. </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 1 조 목적</p>
    <p className="p0">본 규약은 경매장을 통한 자동차의 거래에 있어서 자동차 유통시장의 활성화 및 경매장과 경매참가자 간의 원활하고 공정한 거래가 진행되도록 하는 것을 목적으로 한다</p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 2 조 정의</p>
    <p className="p0">본 규약에서 사용하는 용어의 뜻은 다음과 같다. </p>
    <p className="p0">
      1. "경매참가자" 란 경매장이 개최하는 경매 및 이에 참가하는 모든 사람을 말한다.<br /> 
      2. "회원" 이란 경매에 참가하여 낙찰을 받을 수 있는 자를 말한다. <br />
      3. "현장경매"란 경매회장에 참석하여 경매에 참가하는 행위를 말한다. <br />
      4. "출품"이란 경매장에 경매를 통한 자동차 판매를 의뢰하는 행 위를 말한다.<br /> 
      5. "출품자"란 경매에 출품을 의뢰 할 수 있는 자를 말한다. <br />
      6. "현장판매"란 경매장내에서 이뤄지는 판매활동을 말한다. <br />
      7. "상담판매"란 유찰차량에 대해 경매장 이용자에게 고지하여 판매하는 활동을 말한다. <br />
      8. "부재자 응찰"이란 경매장 또는 경매장 이외의 장소에서 경매회장에서 직접입찰에 참가하지 않고 인터넷, 모바일기기, 팩스 등을 통해 경매입찰에 참가하는 행위를 말한다. <br />
      9. "인터넷경매"란 인터넷을 통한 경매를 말한다. <br />
      10. "낙찰" 이란 경매를 통해 거래가 성사되는 행위를 말한다. <br />
      11.	"유찰" 이란 경매를 실시한 결과 거래가 성사되지 못한 경우를 말한다. <br />
      12.	"거래기준일"이란 낙찰일 또는 미비사항의 완비일 중 늦은 날을 말한다. <br />
      13.	"미비사항"이란 출품차량이 낙찰 후 낙찰자에게 정상적으로 소유권을 이전할 수 없는 사유를 말한다. 
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 3 조 규약의 적용과 고지의무, 개정</p>
    <p className="p0">
    1.	본 규약은 경매장이 개최하는 경매 및 이에 참가하는 모든 사람에게 적용된다. <br />
    2.	경매장은 회원가입 또는 출품신청 시 경매참가자에 대하여 사전 고지하여야 하며, 경매참가자는 이 규약을 준수하여야 한다. 경매장이 홈페이지, 게시판 등을 이용하여 본 규약을 게시한 경우는 규약의 사전고지를 실시한 것으로 간주한다. <br />
    3.	본 규약 및 관련 규정은 경매장이 필요한 경우 개정 할 수 있으며, 경매장은 규약의 개정 시 개정 내용 및 효력 발생일을 경매 참가자에게 고지하여야 한다. 이때의 고지는 홈페이지 게시, 서면 통보 등의 방법으로 경매장이 개정일로부터 14일 내에 고지한다. 
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 4 조 회원 가입</p>
    <p className="p0">
    1.	회원이 되려고 하는 사람은 개인정보를 회사에 제공한 후 경매장이 정한 가입절차에 따라 회원으로 등록한다. <br />
    2.	경매장은 회원 운영안에 따라 회원의 등급을 구분하여 운영할 수 있다. <br />
    3.	회원이 되려고 하는 사람은 다음 각호에 해당하여야 한다. <br />
    <span className="nbsp">&nbsp;</span> 1)	『자동차관리법』에 의한 자동차관리사업(매매업) 허가를 받아 사업을 영위하는 업체의 대표 및 대표의 위임을 받은 직원 중 매매사원으로 등록된 자 <br />
    <span className="nbsp">&nbsp;</span> 2)	(삭제 2012.07.18) <br />
    4.	다음 각 호의 하나에 해당하는 자는 경매장의 회원이 될 수 없다.<br /> 
    <span className="nbsp">&nbsp;</span> 1)	금치산자 또는 한정치산자로서 복권되지 아니한 자 <br />
    <span className="nbsp">&nbsp;</span> 2)	금고 이상의 형을 선고 받고 그 집행이 끝나거나 면제된 날로부터 2년이 지나지 아니한 자 <br />
    <span className="nbsp">&nbsp;</span> 3)	금고 이상의 형의 집행유예를 선고 받고 그 유예기간 중에 있는 자 <br />
    <span className="nbsp">&nbsp;</span> 4)	자동차관리법을 위반하여 자동차관리사업의 등록이 취소 된 후 3년이 지나지 아니한 자 <br />
    <span className="nbsp">&nbsp;</span> 5)	경매규약 위반에 의해 회원의 자격을 상실한 후 2년이 경과되지 아니한 자 (단, 영구적 회원탈퇴조치를 받은 경우 재가입은 불가) <br />
    <span className="nbsp">&nbsp;</span> 6)	외국인(재외국인 포함), 단 내국인과 공동대표인 경우 제외 <br />
    <span className="nbsp">&nbsp;</span> 7)	회원가입 서류를 모두 갖추지 못한 자 <br />
    <span className="nbsp">&nbsp;</span> 8)	보증금 및 연회비 미납자 <br />
    <span className="nbsp">&nbsp;</span> 9)	기타 건전한 상거래 질서를 해칠 수 있다고 판단되는 자 <br />
    5.	회원으로 가입되면 경매장과 회원간에 경매 참가 계약이 성립된 것으로 간주한다. <br />
    6.	회원가입에 필요한 서류는 별표 1. “회원가입 구비서류" 로 하며 각 서류에 날인이 필요한 경우는 인감도장으로 날인하여야 한다. 
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 5 조 보증금 및 회비</p>
    <p className="p0">
    1.	회원이 되고자 하는 자는 성실한 계약 이행을 위하여 보증금으로 300만원을 회원가입 신청 서류 접수시에 납부하여야 하며 경매장이 정하는 회비를 납부하여야 한다. <br />
    2.	정회원의 회비는 연간 25만원(부가세 포함)으로 하며 매년 갱신하여 납부한다. 회비 미납 시 경매참가는 통제된다. <br />
    3.	보증금 및 회비는 현금으로 납부하여야 한다. <br />
    4.	보증금 및 회비는 물가의 변동 등 부득이한 사유가 발생할 경우 변경할 수 있으며 이때 경매장은 해당 사실을 1개월 전에 회원에게 고지한다. <br />
    5.	보증금은 회원이 경매장 거래에 있어 낙찰차량의 대금 및 수수료, 기타 거래와 관련하여 발생하는 모든 채무를 담보하는 것으로 하고, 경매장은 회원이 낙찰차량의 대금 및 수수료 미정산, 기타 채무 불이행 시 이를 임의로 공제하여 충당할 수 있으며 이후 경매참가는 통제된다. 이때 회원의 보증금이 충당할 금액 보다 적을 경우에는 회원에게 별도로 청구 할 수 있다. <br />
    6.	보증금 공제로 인한 부족 및 회비 미납 회원의 경매참가 통제는 해당사유 발생일로부터 1주 이내에 제1항, 제2항에서 정한 요건을 재충족하고 경매장의 승인을 받은 경우 해제 된다. <br />
    7.	회원이 자의로 탈퇴하거나 계약이 해지 또는 해제 될 경우 경매장은 보증금을 반환하여야 하며 이자는 정산하지 않는다. 단, 회원이 동조 제3항의 규정에 의한 미정산 또는 채무가 있는 경우에는 이를 우선적으로 정산 한 후 잔액을 반환한다. 이때 회비는 반환하지 않고 소멸된다. <br />
    8.	회원이 경매장의 제재조치를 받아 탈퇴하는 경우 경매장은 3개월 이내에서 회원 보증금의 지급을 유예할 수 있다. 
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 6 조 회원의 권리 및 의무</p>
    <p className="p0">
    1.	회원은 경매장이 주최하는 경매에 자동차를 출품할 수 있으며, 타인이 출품한 자동차를 낙찰 받을 수 있다. 단, 경매장별 운영목적에 따라 참가 대상을 별도로 운영할 수 있다. <br />
    2.	회원은 낙찰 받기를 희망하는 차량에 대하여 경매 전 출품리스트 및 실물자동차를 충분히 보고 검토하여 해당 차량의 상태를 숙지한 상태에서 경매에 참가할 의무를 가진다.<br /> 
    3.	회원은 경매 참여시에 회원카드를 휴대하여야 하며 회원카드는 회원 본인만 사용할 수 있다. 회원카드의 양도로 인한 책임은 본인에게 있다. <br />
    4.	회원카드를 분실한 회원은 즉시 경매장에 신고하고 재발급 받아야 하며, 분실로 인한 손해는 회원이 부담한다. 회원카드 재발급 시 소정의 카드발급 수수료를 납부하여야 한다. <br />
    5.	회원은 본 규약을 준수해야 하며, 기타 경매장이 경매의 공정성과 원활한 운영을 위하여 제정한 제 규정 및 지시를 준수해야 한다. <br />
    6.	회원은 경매장이 본 규약에 의해 제안하는 클레임 처리내용을 성실히 따라야 하며, 이에 따르지 않은 경우 경매장은 회원계약을 해지 할 수 있다. 
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 7 조 출품절차 및 출품자 유의사항</p>
    <p className="p0">
    1.	출품자는 별도로 규정하지 않으며 대한민국 국민 또는 법인이면 누구나 가능하다. 또한 정당한 체류허가를 받아 체류중인 재외국인을 포함한다. 다만, 차주가 아닌 경우 차주의 정당한 위임을 받지 않거나 관련 법령에 의한 부적격자로 판단될 경우 경매장은 출품자의 자격을 제한 할 수 있다.  <br />
    2.	출품자는 출품접수를 위해 경매장이 정하는 시간과 장소에 출품자동차를 반입하여야 하며, 출품신청서 및 낙찰 후 명의이전을 위한 구비서류를 완비하여 경매장에 제출하여야 한다. 단, 인터넷 또는 모바일로 접수할 경우에는 접수 내역을 출품신청서로 대체한다.  <br />
    3.	출품 구비서류는 다음 각 호와 같으며, 모든 서류의 유효기간은 발행일로부터 1개월 이내로 한다.  <br />
    <span className="nbsp">&nbsp;</span> 1)	개인 : 자동차등록증, 인감증명서, 양도행위위임장, 최근 자동차세 납부 확인 서류  <br />
    <span className="nbsp">&nbsp;</span> 2)	법인 : 자동차등록증, 법인인감증명서, 법인등기부등본, 사업자등록증 사본, 양도행위위임장, 최근 자동차세 납부 확인 서류  <br />
    <span className="nbsp">&nbsp;</span> 3)	기타 : 개인사업자, 법인 지점, 종교단체, 외국인 등 상기(1),(2)를 제외한 차량은 상기 서류 외에 경매장이 지정하는 기타 서류를 포함한다.  <br />
    <span className="nbsp">&nbsp;</span> 4)	출품자는 재출품을 통해 출품기한이 지연되거나 낙찰 후 서류 보완이 지연되어 1개월을 경과하는 경우에는 재발행하여 보완하여야 한다. 또한 관련법규의 개정으로 등록구비서류의 변경이 있을 경우에는 개정내용에 따라 구비서류를 제출하여야 한다. 구비서류 미제출로 인한 문제 발생에 대해서는 출품자가 그 책임을 진다. <br />
    <span className="nbsp">&nbsp;</span> 5)	출품자는 출품신청서 작성 시 기입사항을 빠짐없이 정확히 기입하여야 하며, 허위기입 및 오기입이나 기입 누락으로 발생하는 제반 문제에 대해 책임을 져야 한다.  <br />
    <span className="nbsp">&nbsp;</span> 6)	출품자는 출품정보 및 희망가격의 변경 또는 취소가 있을 경우 경매시작 2시간 전까지 경매장에 통보하여야 하고, 경매장은 경매진행 상황에 맞추어 해당 내용을 변경하여 반영 할 수 있다.  <br />
    <span className="nbsp">&nbsp;</span> 7)	출품자동차가 낙찰된 이후에도 다음 각 호의 사유로 인한 낙찰취소 요청이 있는 경우 경매장 직권으로 낙찰취소 할 수 있다.  <br />
    1.	본 규약 제18조에 의한 낙찰취소 요청  <br />
    2.	본 규약 제23조의 클레임처리 유형 중 출품자 과실 클레임 처리에 따르지 않는 경우 
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 8 조 출품자동차의 조건</p>
    <p className="p0">경매장에 출품되는 자동차는 다음의 조건을 갖추어야 한다. 다만 경매 진행에 무리가 없다고 경매장이 허가하는 경우는 출품이 가능하나 차량의 문제 발생 시에는 출품자가 이를 해결한다.</p>
    <p className="p0">
    1.	주행이 가능하고 엔진, 트랜스미션 등 주요 기관에 이상이 없는 차량 <br />
    2.	차량의 운행에 관련된 소모품이 정상 상태인 차량 <br />
    3.	연료 경고등이 점등되지 않는 차량 <br />
    4.	본인 소유 또는 소유자로부터 정당하게 양도 권한을 위임 받은 차량 <br />
    5.	압류, 저당 설정 등의 하자가 없거나 낙찰 후 즉시 말소 해제 등의 조치가 가능한 차량 <br />
    6.	도난, 접합, 침수, 전손 이력 차량의 경우 사전에 경매장에 해당 사실을 통보하고 경매장이 허가하는 차량. 단, 현재 도난 상태의 차량은 출품 할 수 없다. <br />
    7.	구조변경 차량의 경우 구조변경 검사소의 허가를 받은 차량 <br />
    8.	의무보험이 가입되어 있는 차량<br />
    (단, 의무보험의 가입기한은 낙찰일로부터 3영업일 이후까지 가입되어 있어야 하며, 낙찰 이후 출품 구비서류, 압류/저당의 말소가 미비된 경우 완비일로부터 3영업일 이후까지 가입되어 있어야 한다.) 
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 9 조 자동차의 반입</p>
    <p className="p0">
    1.	출품 차량은 반입시에 제조의 출품자동차의 조건을 충족하여야 하며, 해당 조건을 충족하지 못한 상태로 출품되어 문제가 발생하였을 경우에는 출품자가 책임을 진다.  <br />
    2.	출품자는 출품을 목적으로 차량을 반입하고자 할 경우 제조 제1항 및 제2항의 명의이전에 필요한 등록 서류를 구비하여 경매장에 제출하여야 한다.  <br />
    3.	출품자는 출품차량을 반입 후 차량의 상태에 대해 유의해야 할 사항이 있을 경우 경매장에 즉시 출품신청서 등을 이용해 서면으로 통보하여야 한다.  <br />
    4.	출품자는 경매장에 차량을 반입하기 전에 회수해야 할 보관품을 모두 회수한 후 경매장에 차량을 반입하여야 한다. 출품차량의 반입 후 보관품 분실에 대해서는 경매장이 책임지지 않는다. 
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 10 조 성능점검</p>
    <p className="p0">
    1.	출품차량의 성능점검은 자동차관리법 시행규칙 제128조 및 별지 제89호 서식에서 규정하는 기준에 의해 성능점검을 실시하고, 별표 25의 기준에 의한 인력 및 시설 기준을 기초로 하여 실시하며 그 내용을 경매 참가자가 볼 수 있도록 인터넷 게시, 챠량부착, 인쇄물 배포 등의 방법으로 게시한다.  <br />
    2.	경매장은 자동차관리법 및 시행령, 동법 시행규칙에서 정하는 경매장의 성능점검 항목 이외에 추가로 필요하다고 판단하는 항목에 대해 성능점검을 실시하고 고지할 수 있으며, 개인정보 보호를 위해 필요한 경우 관련된 항목의 고지를 제한 할 수 있다.  <br />
    3.	성능점검 평가는 출품자동차의 품질보증을 하는 것이 아니며, 회원은 경매전에 성능점검표를 참고로 하여 본인의 기준에 의한 차량 점검을 본인의 책임하에 실시한 후 경매에 참가하여야 한다.  <br />
    4.	경매참가자는 경매장이 고지하는 성능점검을 기초로 하여 실제 차량을 본인의 책임하에 검사하여야 한다.  <br />
    5.	성능점검 시 표기하는 주행거리는 해당 차량의 성능점검 당시 주행거리계에 표시된 주행거리를 표기한다. 
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 11 조 출품자 대금정산</p>
    <p className="p0">
    1.	출품차량이 낙찰되었을 경우 차량의 낙찰대금은 낙찰일로부터 3영업일 이후에 지급하도록 한다. 이때 제반 수수료 및 비용은 공제한 차액을 지급한다. 다만, 낙찰된 차량의 압류 및 저당이 해지되고 명의이전에 필요한 등록서류가 완비되어 명의이전이 가능한 상태에서만 지급하도록 하고 미비된 경우에는 완비되는 시점까지 낙찰대금 지급을 보류한다. <br />
    2.	경매장은 낙찰차량의 클레임 등 주요 문제가 발생한 경우 그 문제의 해결 시점까지 낙찰대금의 전부 또는 일부의 지급을 보류할 수 있다. 
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 12 조 경매</p>
    <p className="p0">
    1.	경매참여는 회원가입완료 후 경매장이 제공하는 경매장이용관련 안내교육을 이수한 후 가능하다. <br />
    2.	경매장이 개최하는 경매는 전자경매방식으로 진행하며, 수기입찰, 인터넷경매 등의 방법을 병행할 수 있다.<br /> 
    3.	경매장은 경매회장 내에서 진행하는 현장경매 외에 상담판매, 부재자응찰, 인터넷경매 등 경매와 병행하는 판매 수단을 이용하여 차량을 매각 할 수 있다. <br />
    4.	경매의 개최 일시는 경매장이 정하며, 사전에 경매장 홈페이지를 통해 경매참가자에게 고지한다. 
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 13 조 낙찰규정</p>
    <p className="p0">
  1.	경매 전광판 또는 모니터에 낙찰 표시가 이루어지는 시점에 매매계약이 성립한 것으로 본다.  <br />
  2.	낙찰 받은 차량은 낙찰일로부터 3영업일 이내에 정산을 하고 반출하여야 하며, 정산 전에 차량 및 명의이전 서류를 인도 받을 수 없다.  <br />
  3.	낙찰차량의 정산이 완료되면 입금표를 경매장에 제출하여 명의이전 서류를 수령하고 차량을 인도받은 후 출고증을 제출하여 반출할 수 있다.  <br />
  4.	차량을 반출하려는 자는 차량을 인도받고 반출하기 전에 인수검사를 실시하여 최종 상태점검을 마친 후 반출한다. 반출된 차량은 인수검사가 완료된 차량으로 간주되어 차량기본사항 및 교환이력(xx), 판금/용접(w)을 제외한 외관평가상이로 인한 클레임은 제기 할 수 없다. 차량기본사항은 차명, 옵션, 연료, 색상, 변속기, 연식, 배기량, 사용용도 및 소유구분 등이다.  <br />
  5.	낙찰 받은 차량의 명의이전은 거래기준일로부터 14일 이내에 실시하여야 한다. 거래기준일에 대한 기산은 구비서류 완비일자를 기준으로 한다.  <br />
  6.	낙찰 이후 발생하는 소유권 이전비용 및 기타 비용은 낙찰자가 부담한다.  <br />
  7.	낙찰자의 과실로 인해 명의이전에 필요한 등록서류를 재발행하여야 하는 경우에 이에 소요되는 비용은 낙찰자가 부담한다.  <br />
  8.	낙찰자는 낙찰차량의 정산이 완료되고 차량을 반출하는 시점 이후부터 소유에 대한 책임 및 기타 사고의 처리에 대한 의무를 진다.  <br />
  9.	낙찰자는 낙찰일로부터 3영업일 이내에 의무보험을 가입하여야 한다.  <br />
  10.	정당한 사유 없이 낙찰자가 낙찰 받은 차량의 인수를 거부하거나 정해진 기한내에 정산하지 않을 경우 경매장은 임의로 차량을 처리할 수 있으며 이로 인한 제반 비용 및 손실은 낙찰자에게 청구하거나 보증금에서 충당할 수 있다.  <br />
  11.	회원이 부재자응찰 또는 경매 유찰 후 상담판매를 이용하여 차량을 낙찰 받은 경우, 제10조에 의한 차량 점검이 사전에 이루어진 것으로 간주하여 차량 성능과 관련한 이의 제기를 할 수 없다.  <br />
  12.	낙찰된 이후에도 다음 각 호의 사유로 인한 낙찰취소 요청이 있는 경우 경매장 직권으로 낙찰취소 할 수 있다.  <br />
  <span className="nbsp">&nbsp;</span> 1)	본 규약 제18조에 의한 낙찰취소 요청 
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 14 조 상담판매</p>
    <p className="p0">
  1.	현장경매에서 유찰된 차량은 상담판매를 진행 할 수 있다. <br />
  2.	상담판매는 회원의 신청에 의해 진행하며, 회원은 경매장이 정하는 방식에 따라 상담접수 신청을 하여야 한다.<br />
  3.	상담판매는 경매장이 정하는 시간 내에 접수된 신청내역을 기준으로 진행하며 이때 우선하는 순위는 다음과 같다. <br />
  <span className="nbsp">&nbsp;</span> 1)	제시한 가격이 가장 높은 회원 <br />
  <span className="nbsp">&nbsp;</span> 2)	제시한 가격이 동일 할 경우 접수한 시간이 우선인 회원 <br />
  <span className="nbsp">&nbsp;</span> 3)	순위를 구분 할 수 없을 경우 해당 회원에 한해 재접수를 실시한다. <br />
  <span className="nbsp">&nbsp;</span> 4)	우선 순위를 가진자가 상담계약의 권리를 포기한 경우 차순위에 해당하는 조건을 갖춘 회원에게 우선 순위를 부여한다. <br />
  <span className="nbsp">&nbsp;</span> 5)	경매 익일에 진행되는 상담계약은 경매 전일에 접수한 순위와 상관없이 신규로 접수되는 순서대로 진행한다. 단, 경매전일 특수한 사정으로 인해 우선 순위자와의 거래가 완료되지 않고 미결로 남은 경우는 그렇지 아니하다. <br />
  4.	상담판매의 접수 마감 시간은 다음과 같다. <br />
  <span className="nbsp">&nbsp;</span> 1)	1차 마감 : 경매장 담당자가 접수 현황을 보고 판단하여 출품자와 상담을 진행하는 시점 <br />
  <span className="nbsp">&nbsp;</span> 2)	2차 마감 : 1차 마감 이후에도 상담판매가 완료되지 않을 경우 이후에 접수되는 순서대로 상담을 진행하며 별도로 마감시한은 정하지 않고 최종 마감 시까지 진행한다. 이때 최종 마감은 경매 익일 영업 종료 시각으로 정한다. (평일 17:00, 토요일 12:00)<br />
  단, 경매 익일이 휴일인 경우는 경매장에서 사전에 고지한 일정을 따른다. <br />
  5.	경매장은 회원이 신청한 상담판매 가격이 상담판매 구매자의 희망가격과 같거나 초과하게 될 경우 출품자의 동의 없이 그 거래를 성사시킬 수 있다. <br />
  6.	상담판매가 완료된 차량은 낙찰 차량과 동일한 효력을 가진다. 
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 15 조 부재자 응찰</p>
    <p className="p0">
  1.	회원이 부득이한 사정에 의해 현장경매에 참가할 수 없는 경우 경매장이 정하는 방식에 따라 부재자 응찰을 신청하여 진행할 수 있다. <br />
  <span className="nbsp">&nbsp;</span> 1)	온라인 부재자 응찰 : 온라인 부재자 응찰 신청 및 신청내용 변경은 경매시작 1시간 이전까지 경매장에 접수하여야 한다. <br />
  <span className="nbsp">&nbsp;</span> 2)	서면 부재자 응찰 : 서면 부재자 응찰은 현장 경매 참가 회원에게만 신청 자격이 주어지며 대상차량이 현재 경매 진행 차량으로부터 100대 이후의 순서에 있을 경우 가능하다.<br />
  이때 신청 양식은 경매장이 정하여 회원에게 제공하는 양식으로 신청 하여야 한다. <br />
  2.	부재자 응찰 신청 가격은 해당 차량의 경매 시작가격 이상으로 설정하여야 한다. 또한 시작가격을 기준으로 경매장이 정한 단위 상승 금액을 계산하여 신청가격을 설정하여야 하며, 잘못된 설정으로 인한 낙찰가격의 차이는 신청자가 부담하여야 한다.<br />
  (예시 : 시작가격 1000만원, 희망가격 1200만원, 부재자 응찰 신청가격 1201만원인 경우 단위 상승금액이 5만원씩 상승하므로 낙찰가격은 1205만원에서 형성되며 신청가격과 4만원의 차이가 생기게 됨) <br />
  3.	부재자 응찰이 접수된 차량의 경매는 아래와 같이 진행한다. <br />
  <span className="nbsp">&nbsp;</span> 1)	신청가격이 희망가 이하일 경우 <br />
  <span className="inin">
  (1)	경쟁자가 없는 경우 : 유찰 <br />
  (2)	경쟁자가 있는 경우 : 유찰 <br />
  </span>
  <span className="nbsp">&nbsp;</span> 2)	신청가격이 희망가 이상일 경우 <br />
  <span className="inin">
  (1)	경쟁자가 없는 경우 : 희망가격에서 낙찰<br />
  (부재자 응찰 신청 가격이 희망가격 보다 높더라도 부재자 응찰 신청가격까지 상승하지 않음) <br />
  (2)	경쟁자가 있는 경우 : 부재자 응찰 신청 가격까지 경쟁 후 경쟁자에 의해 결과 결정<br />
  (경쟁자가 중도에 경쟁을 포기하는 경우 해당 시점의 가격에서 1회 상승 후 낙찰, 경쟁자가 부재자 응찰 신청 가격보다 높은 가격으로 경쟁할 경우 경쟁자에게 낙찰) <br />
  </span>
  4.	부재자 응찰 신청 가격이 동일할 경우 먼저 접수한 회원에게 우선권이 부여된다. <br />
  5.	부재자 응찰 후 해당 차량이 유찰되어 상담 계약이 진행될 경우, 부재자 응찰 신청가격은 상담계약 신청 가격과 동일하게 취급하지 않으며, 상담계약을 원할 경우 부재자 응찰 신청과는 무관하게 다시 상담계약을 신청하여야 한다. 
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 16 조 유찰차량의 처리</p>
    <p className="p0">출품자는 출품한 차량이 유찰되었을 경우 재출품 신청을 통하여 재출품을 진행하거나 제반 비용 정산 후 반출할 수 있다. </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 17 조 자동차의 반출</p>
    <p className="p0">
  1.	경매참가자는 유찰 및 낙찰 차량을 반출하고자 할 경우 경매일을 포함하여 3영업일 이내에 반출하여야 한다. <br />
  2.	반출 기한을 초과하여 반출하지 않는 경우 인수검사를 완료한 것으로 간주되며, 초과기간에 대해 경매장은 관할지역 공영주차장의 요금에 준하는 주차요금을 부과할 수 있다.<br /> 
  3.	차량의 반출은 경매에 관련한 대금의 결제를 완료 한 후 반출에 필요한 서류를 수령하여 경매장에 제출함으로써 가능하다. <br />
  4.	차량을 반출하려는 자는 차량을 인도받고 반출하기 전에 인수검사를 실시하여 최종 상태점검을 마친 후 반출한다.<br />
  반출된 차량은 인수검사가 완료된 차량으로 간주되어 차량의 이상을 이유로 클레임을 제기 할 수 없다. <br />
  5.	동조 제1항의 규정을 위반하여 반출하지 아니한 차량에 대해 경매장은 보관 및 관리 책임을 지지 않는다. 		
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 18 조 낙찰취소</p>
    <p className="p0">
  1.	낙찰자 또는 출품자의 부득이한 사정으로 낙찰취소가 필요한 경우 신청 기한은 경매일을 포함한 2영업일 이내이다. <br />
  2.	낙찰취소를 하는 경우 지급하여야 하는 취소위약금은 다음과 같다. <br />
  <span className="nbsp">&nbsp;</span> 1.	낙찰금액 100만원 이하인 경우 : 10만원 <br />
  <span className="nbsp">&nbsp;</span> 2.	낙찰금액 100만원 초과, 1000만원 이하인 경우 : 낙찰금액의 10% <br />
  <span className="nbsp">&nbsp;</span> 3.	낙찰금액 1000만원 초과 2000만원 이하인 경우 : 100만원 <br />
  <span className="nbsp">&nbsp;</span> 4.	낙찰금액 2000만원 초과 5000만원 이하인 경우 : 150만원 <br />
  <span className="nbsp">&nbsp;</span> 5.	낙찰금액 5000만원 초과인 경우 : 200만원
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 19 조 낙찰자 대금정산</p>
    <p className="p0">
  1.	낙찰가격은 부가가치세를 포함한다. <br />
  2.	낙찰자는 낙찰대금을 낙찰일로부터 3영업일 이내에 경매장이 지정한 계좌에 현금으로 입금하여야 한다. <br />
  3.	낙찰자가 정산해야 할 대금을 정산하지 않을 경우 경매장은 3영업일 이후부터 년 24%의 지연 배상금을 부과할 수 있다.<br /> 
  4.	제2, 3 항의 일수 계산 시 해당일을 포함하여 계산하며, 대금지급 기일이 공휴일일 경우 그 다음날 영업일을 대금지급 기일로 한다. 		
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 20 조 수수료 및 기타비용</p>
    <p className="p0">
  1.	경매참가자는 경매장에 대하여 출품 또는 낙찰 등 경매에 수반되는 수수료를 지불하여야 한다. <br />
  2.	수수료의 종류 및 금액은 부가가치세를 포함하여 다음과 같이 정한다. <br />
  <span className="nbsp">&nbsp;</span> 1.	출품수수료 : 출품자가 해당 차량의 최초 출품 시 출품자가 납부하는 수수료이며 그 금액은 22,000원으로 정한다. <br />
  <span className="nbsp">&nbsp;</span> 2.	재출품수수료 : 출품차량이 유찰되어 재출품을 요청할 경우 출품자가 납부하는 수수료이며 그 금액은 22,000원으로 정한다. <br />
  <span className="nbsp">&nbsp;</span> 3.	차량의 낙찰 시 출품자와 낙찰자가 부담하는 수수료이며 그 금액은 낙찰금액의 2.2%로 정한다.<br />
  <span className="nbsp">&nbsp;</span> 단, 그 최소 금액이 110,000원 이하일 경우 110,000원을 그 하한으로 하며, 440,000원을 초과할 경우 440,000원을 그 상한으로 한다. <br />
  3.	수수료의 변경이 있을 경우 경매장은 홈페이지 게시 등을 통해 고지한다. 단, 홈페이지 게시가 어려운 경우 기타의 방법을 선택 할 수 있다. <br />
  4.	탁송료 등 경매장 제휴업체를 통해 결정되는 비용은 제휴업체의 규정에 따른다. 		
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 21 조 명의이전</p>
    <p className="p0">
  1.	낙찰자는 거래기준일로부터 14일 이내에 명의이전을 완료하여야 하고 그 사실을 경매장에 통지하여야 한다. <br />
  2.	낙찰자가 명의이전 완료 통지를 지연하여 경매장이 이를 확인하는데 소용되는 비용은 경매장이 낙찰자에게 청구할 수 있다. <br />
  3.	명의이전 기일 이내에 완료되지 않고 지연되는 경우 경매장 또는 출품자는 강제이전 등록을 진행 할 수 있고 이에 따른 피해금액 및 소요비용은 낙찰자가 부담한다. 낙찰자가 부담을 거부하는 경우 경매장은 보증금에서 임의 공제하여 처리할 수 있다. <br />
  4.	낙찰자가 명의이전에 관련된 서류의 분실, 훼손, 장기 미이전으로 인한 효력상실로 인하여 재발행을 요청하는 경우, 출품자가 요청하는 소요 비용 및 피해보상 금액은 낙찰자가 부담하여야 한다. 		
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 22 조 제세공과금 및 과태료 등의 정산</p>
    <p className="p0">
  1.	자동차세는 낙찰일 이후 명의이전 기한까지는 출품자가 부담하며, 이후는 낙찰자가 부담한다. <br />
  2.	낙찰 이후 발생하는 주정차 위반, 속도위반, 신호위반, 통행료 미납 등 과태료에 대해서는 차량 인도시점을 기준으로 하여 이후는 낙찰자가 부담한다. <br />
  3.	책임보험 미가입으로 인한 과태료는 대금 정산 마감일자를 기준으로 대금 정산 마감기한 이후는 낙찰자가 부담한다. 단 구비서류 미비 시에는 완비일자를 그 기준으로 한다. 		
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 23 조 클레임</p>
    <p className="p0">클레임은 출품자, 낙찰자의 상호 의견 조정을 원칙으로 하며, 경매참가자 모두 신의성실한 자세로 그 중재에 응하여야 한다. 다만, 어느 일방의 위법 행위로 인한 클레임의 처리에 대해서는 위법 행위를 행한 당사자가 클레임 해결을 위한 모든 조건을 수용해야 한다. </p>
    <p className="p0">
  1.	경매장은 경매참가자의 중재에 적극적인 자세로 임하여야 하며, 경매참가자의 피해의 최소화를 위해 노력하여야 한다. <br />
  2.	클레임의 처리는 출품자, 낙찰자가 모두 동의하는 시점에 종결되며 어느 일방이 계속하여 동의하지 않아 처리를 할 수 없는 경우 경매장의 판단하에 진행중인 현재 상태에서 그 처리를 종결 할 수 있다. <br />
  3.	클레임의 신청은 경매장이 정하는 양식에 의해 신청하여야 한다. <br />
  4.	경매장은 필요에 따라 신청인에게 그 이유를 설명하는 자료의 제출을 요구 할 수 있다. <br />
  5.	출품자 또는 낙찰자는 경매장에서 차량을 인수 시 인수하는 차량의 인수검사를 본인의 책임하에 실시하여야 하며, 경매장 정문을 통과한 이후 발생한 외관상의 하자에 대한 클레임은 제기할 수 없다. <br />
  6.	출품자의 클레임 신청 기한은 차량의 반출일 이후 1영업일 이내이며, 신청할 수 있는 클레임의 유형은 입고 당시의 차량상태와 상이한 외관 및 주행에 필요한 성능상태로 한정한다. <br />
  7.	낙찰자의 클레임 신청 기한 및 유형은 다음과 같다. 단, 낙찰차량을 낙찰자 또는 낙찰자의 고객에게 명의이전 등록을 완료한 경우에는 클레임을 제기할 수 없다. <br />
  <span className="nbsp">&nbsp;</span> 1.	(삭제 2012.07.18) <br />
  <span className="nbsp">&nbsp;</span> 2.	경매일 포함 15일 이내(공휴일포함) <br />
  <span className="inin">
  1.	성능점검표 기재내용과 실제 차량의 상이 <br />
  2.	출품자가 고지하지 않은 침수이력, 전손이력의 발견 <br />
  3.	차량의 운행에 필요한 엔진 및 미션의 주요 결함이 있는 경우 <br />
  </span>
  <span className="nbsp">&nbsp;</span> 3.	삭제 <br />
  <span className="nbsp">&nbsp;</span> 4.	경매일 포함 15일 이후(공휴일포함) <br />
  <span className="inin">
  1.	압류 및 저당의 해지가 완료되지 않은 경우 <br />
  2.	출품자의 과실에 의해 명의이전 등록에 하자가 있는 경우 <br />
  3.	도난차량, 출품자 과실에 의한 차량검사 미필차량(단, 차량검사 비용을 낙찰자가 수수한 경우는 제외한다) <br />
  </span>
  <span className="nbsp">&nbsp;</span> 5.	경매일로부터 1년 이내 <br />
  <span className="inin">
  1.	출품자가 고지하지 않은 주행거리계 조작 차량. <br />
  </span>
  8.	낙찰자의 클레임 처리 기준 및 유형은 다음과 같다 <br />
  <span className="nbsp">&nbsp;</span> 1.	클레임 처리 불가 <br />
  <span className="inin">
  1.	클레임 신청 접수 후 심사하여 클레임 사유에 해당되지 않는다고 경매장이 판단한 경우 <br />
  2.	클레임 신청 기한을 초과하여 신청하는 경우 <br />
  3.	천재지변, 전쟁, 변란 및 사회 통념상 대재해로 인식되는 경우, <br />
  </span>
  <span className="nbsp">&nbsp;</span> 2.	낙찰취소 <br />
  <span className="inin">
  1.	동조 제8항의 내용으로 클레임이 신청되어 경매장이 판단한 결과 출품자의 과실로 인한 클레임 발생으로 판정되는 경우 <br />
  2.	기타 출품신청서의 기재 내용이 허위로 판명되어 낙찰자가 피해를 입은 경우 <br />
  3.	제23조 제2항의 규정에 의해 낙찰 취소 하는 경우 상기 낙찰 취소 사유의 발생으로 낙찰취소가 이루어질 경우 이에 소요되는 비용은 출품자가 부담한다. <br />
  </span>
  <span className="nbsp">&nbsp;</span> 3.	경매참가자간 보상 <br />
  <span className="inin">
  1.	동조 제8항 제2호의 내용에 해당되는 클레임 중 출품자 또는 낙찰자가 낙찰취소를 원하지 않고 출품자 또는 낙찰자가 이에 동의하는 경우 상호 협의하여 협의된 금액을 보상하거나 협의된 내용을 이행한다. <br />
  2.	기타 경미한 이견 발생으로 인해 출품자와 낙찰자간의 상호 협의가 이루어진 경우 협의된 금액을 보상하거나 또는 협의된 내용을 이행한다. <br />
  </span>
  <span className="nbsp">&nbsp;</span> 4.	경매장 보상 <br />
  <span className="inin">
  1.	동조 제8항의 내용으로 클레임이 신청되어 경매장이 판단한 결과 경매장의 과실로 인한 클레임 발생으로 판정되는 경우 클레임 신청자와 협의하여 협의된 금액을 보상하거나 협의된 내용을 이행한다. <br />
  2.	제23조 제8항의 내용으로 클레임이 신청되어 경매장이 판단한 결과 경매장, 출품자, 낙찰자 모두에게 과실이 없는 경우 클레임 신청자와 협의하여 협의된 금액을 보상하거나 협의된 내용을 이행한다. <br />
  </span>
  9.	클레임이 종결 된 후 동일한 내용의 클레임을 다시 제기할 수 없다. <br />
  10.	클레임 면책 조항<br />
  아래 각 호에 해당하는 경우 경매장에서는 클레임에 대해 면책된다. <br />
  <span className="nbsp">&nbsp;</span> 1.	본인이 출품한 차량의 가격을 의도적으로 인상시키기 위한 행위로 인한 본인 낙찰차량 <br />
  <span className="nbsp">&nbsp;</span> 2.	주행거리계 교환 또는 주행거리 변경을 명기한 차량 <br />
  <span className="nbsp">&nbsp;</span> 3.	회원 탈퇴 이후 <br />
  <span className="nbsp">&nbsp;</span> 4.	회원이 폐업한 경우 <br />
  <span className="nbsp">&nbsp;</span> 5.	비내구성 부품의 결품 또는 결함에 의한 클레임<br />
  <span className="nbsp">&nbsp;</span> (비내구성 부품 : 라디에이터, 발전기, 시동모터, 배터리, 인젝터, 예열플러그, 플랜져, 연료필터, 연료펌프, 라이닝, 드럼, 브레이크디스크, 크로스맴버, 타이어, 소음기, 밸트류, 조인트, 쇼바, 판스프링,<br /><span className="nbsp">&nbsp;</span> 웜기어, 점화플러그, 플러그케이블, 배전기, 클러치디스크, 로어암 등 주기적 교환이 필요한 부품) <br />
  <span className="nbsp">&nbsp;</span> 6.	경매장 반출 이후 발생한 비용에 대한 클레임<br />
  <span className="nbsp">&nbsp;</span> (예 : 탁송료, 상품화비, 명의이전 완료차량에 대한 등록비용, 자동차 진단비용 등) 
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 24 조 회원 권리의 제한</p>
    <p className="p0">
  1.	회원이 본 규약 또는 기타 제 규정을 위반할 경우 경매장은 그 정도에 따라 별표2 “회원 제재조치"에 따라 권리를 제한 할 수 있으며 경매장은 재발방지를 위하여 해당 사실을 경매참가자에게 공지할 수 있다. <br />
  2.	회원이 제재 조치를 받게 되어 경매참가가 불가능할 경우에도 회원의 가입기간은 인정되어 연회비는 부과된다. 		
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 25 조 변경등록, 계약의 해지 및 해제, 자격의 승계</p>
    <p className="p0">
  1.	변경등록<br />
  회원은 아래 각 호의 내용에 해당하는 경우 경매장에 해당 사실을 증명하는 서류와 함께 즉시 통보하여 계약 내용을 변경하여야 한다.<br />
  만약 계약 내용을 변경하지 않고 경매에 참가하여 발생하는 불이익에 대해서는 회원이 모든 책임을 진다.<br />
  <span className="nbsp">&nbsp;</span> 1.	상호의 변경 <br />
  <span className="nbsp">&nbsp;</span> 2.	대표자의 변경 (직원이 대표자의 위임을 받아 가입한 경우 변경된 대표자의 인감증명서 및 위임장 제출) <br />
  <span className="nbsp">&nbsp;</span> 3.	사업자번호의 변경 <br />
  <span className="nbsp">&nbsp;</span> 4.	사업장 주소의 변경 <br />
  <span className="nbsp">&nbsp;</span> 5.	업종 및 업태의 변경 <br />
  <span className="nbsp">&nbsp;</span> 6.	직원이 회원으로 가입된 경우 직원의 퇴사여부 <br />
  2.	계약 해지 <br />
  <span className="nbsp">&nbsp;</span> 1.	회원은 항시 경매 참가계약을 해지하는 것이 가능하며 경매장이 정하는 양식에 의해 신청할 수 있다. 경매장은 회원의 계약 해지 의사를 접수한 이후 미정산, 명의이전, 과태료 발생 여부를 확인하고<br /><span className="nbsp">&nbsp;</span> 문제가 없는 경우 보증금을 반환한다. 이를 위한 처리 기간은 15일 이내로 정한다.<br /> 
  <span className="nbsp">&nbsp;</span> 2.	회원이 아래와 같은 행위를 행한 경우 경매장은 즉시 그 계약을 해지할 수 있다.<br /> 
  <span className="inin">
  1.	명의 또는 회원카드를 임대하거나 임차하여 경매에 참가하는 행위 <br />
  2.	경매장을 통하지 않고 경매장의 고객과 직접 상담하여 거래하는 행위 <br />
  3.	경매장을 사칭하여 영업을 하는 일체의 행위 <br />
  4.	경매장의 상표를 도용 또는 모방하여 영업을 하는 일체의 행위 <br />
  5.	경매장이 인정하지 않는 자를 경매장내에 동반하는 행위 <br />
  6.	의도적으로 가격 인상을 도모하거나 타인의 응찰을 방해하는 행위 <br />
  7.	주행거리 표시기를 조작하거나 그에 관련한 모든 행위 <br />
  8.	절도, 기물파손, 폭력행위 <br />
  9.	경매 규약을 위반하는 모든 행위 <br />
  10.	현행 법규를 위반하는 모든 행위 <br />
  </span>
  3.	계약 해제<br />
  회원에게 다음과 같은 사항이 발생한 경우 경매장은 경매 참가계약을 해제할 수 있다. <br />
  <span className="nbsp">&nbsp;</span> 1.	주행거리 조작행위 <br />
  <span className="nbsp">&nbsp;</span> 2.	회원이 파산, 회생절차 개시의 신청이 이루어진 경우 <br />
  <span className="nbsp">&nbsp;</span> 3.	회원이 발행한 어음 및 수표가 부도처리 되는 경우 <br />
  <span className="nbsp">&nbsp;</span> 4.	회원이 계약 당시 유지하였던 자격을 상실하거나, 계약시의 자격이 허위인 경우 <br />
  <span className="nbsp">&nbsp;</span> 5.	회원이 경매장에 대하여 가진 권리를 타인에게 양도하거나 그 채권에 대하여 가압류, 가처분 등의 처분을 받은 경우 <br />
  <span className="nbsp">&nbsp;</span> 6.	기타 시장질서를 어지럽히는 중대한 사항이 발생한 경우 <br />
  <span className="nbsp">&nbsp;</span> 7.	강제탈퇴 조치를 받은 이력의 회원이 위장하여 가입한 경우 <br />
  4.	자격의 승계<br />
  회원에게 다음과 같은 사항이 발생한 경우 회원은 그 자격을 승계할 수 있다. <br />
  <span className="nbsp">&nbsp;</span> 1.	사업자종류, 사업자번호, 사업자명 변경 <br />
  <span className="nbsp">&nbsp;</span> 2.	가입자 또는 대표자 변경 <br />
    </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 26 조 회원의 개인정보 보호</p>
    <p className="p0">경매장은 관계법령이 정하는 바에 따라서 회원 등록정보를 포함한 회원의 개인정보를 보호하기 위하여 개인정보처리지침을 수립하고, 개인정보보호 책임자를 선정하여 개인정보가 분실, 훼손되지 아니하도록 최선의 노력을 다한다. </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 27 조 면책</p>
    <p className="p0">천재지변, 전쟁, 변란 및 사회 통념상 대재해로 인식되는 상황 및 경매시스템 작동이상, 정전 등이 발생하여 경매진행이 불가할 경우 이로 인한 경매참가자의 손실 및 클레임 발생, 차량의 파손에 대해서는 경매장이 책임지지 아니한다. </p>
    <p className="p1">&nbsp;</p>
    <p className="p1">제 28 조 회원의 유효기간</p>
    <p className="p0">
  1.	회원의 유효기간은 가입일로부터 1년으로 한다. <br />
  2.	경매장 또는 회원의 이의가 없는 한 유효기간은 자동으로 연장된다		
    </p>
    <p className="p0">
  부칙<br />
  제1조 본 규약은 2012년 8월 2일부터 시행한다.<br /><br />
  개정이력<br />
  1.2012.02.13 전면개정<br />
  2.2012.07.18 부분개정		
    </p>
    <p className="p2">별표 1. 회원의 자격</p>
    <div className="boarddv">
      <table className="table-tp1">
      <tbody><tr className="cent">
        <th colSpan="2">구분</th>
        <th>대표자 가입</th>
        <th>직원 가입</th>
      </tr>
      <tr className="cent">
        <th rowSpan="3">매매업자</th>
        <td>공통서류</td>
        <td colSpan="2">경매참가계약서, 대표자 인감증명서, 가입자 사진 ,사업등록증 사본, 자동차관리사업 등록증 사본 </td>
      </tr>
      <tr className="cent">
        <td>개인사업자</td>
        <td>공통서류 준비</td>
        <td>직원 인감증명서, 위임장, 종사원증 사본</td>
      </tr>
      <tr className="cent">
        <td>법인사업자</td>
        <td>법인 인감증명서, 법인 등기부등본</td>
        <td>직원 인감증명서, 위임장, 종사원증 사본,<br />법인 인감증명서, 법인 등기부등본 </td>
      </tr>
      </tbody></table>
    </div>
    <p className="p0">
  1.	법인이라 하더라도 대표자의 개인 인감도장을 날인하여야 한다. 단, 상장법인 또는 그 계열사는 법인 인감도장의 날인으로 대체하며 대표자 인감증명서의 제출을 면제한다.<br /> 
  2.	사실 확인 또는 서류의 진정성을 확인하기 위하여 경매장이 추가로 요청하는 경우 회원은 추가서류를 제출하여야 한다. <br />
  3.	모든 서류의 유효기간은 최근 1개월내 발급한 것으로 한다. 
    </p>
    <p className="p2">별표 2. 회원의 제재조치</p>
    <div className="boarddv">
      <table className="table-tp1">
      <tbody><tr className="cent">
        <th colSpan="3">구분</th>
        <th>위반유형</th>
        <th>비고</th>
      </tr>
      <tr className="cent">
        <th rowSpan="5">계약해지</th>
        <td rowSpan="5" colSpan="2">영구적<br />2년</td>
        <td>절도,폭력,고의적 기물/차량파손, 주행거리 조작,<br />경매장 사칭, 사기, 경매장 상표 도용 또는 모방</td>
        <td>법적조치</td>
      </tr>
      <tr className="cent">
        <td>기타현행법규위반행위 준비</td>
        <td>-</td>
      </tr>
      <tr className="cent">
        <td>성희롱, 폭언</td>
        <td>-</td>
      </tr>
      <tr className="cent">
        <td>경매참가 통제를 3회이상 받은 경우</td>
        <td>-</td>
      </tr>
      <tr className="cent">
        <td>영구적 탈퇴회원에게 회원자격을 위임한 경우<br />본 규약 제 6조 6항의 의무를 이행하지 않은 경우</td>
        <td>-</td>
      </tr>
      <tr className="cent">
        <th rowSpan="9">경매참가<br />통제</th>
        <td rowSpan="5">통제</td>
        <td>12개월</td>
        <td>본 규약 제 6조 6항의 의무를 이행하지 않은 경우</td>
        <td>-</td>
      </tr>
      <tr className="cent">
        <td>6개월</td>
        <td>점검 방해(타 회원의 차량점검을 고의로<br />방해하는 모든 행위) </td>
        <td>-</td>
      </tr>
      <tr className="cent">
        <td>3개월</td>
        <td>회원자격 위임 후 책임회피<br />(명의이전 협조의무 불이행), 직거래</td>
        <td>-</td>
      </tr>
      <tr className="cent">
        <td>1개월</td>
        <td>정산지연, 이전지연, 반출지연, 과태료 미정산</td>
        <td>-</td>
      </tr>
      <tr className="cent">
        <td>기타</td>
        <td>영업정지처분을 받은 경우 그에 해당하는 기간 통제<br />연회비 만료기한 경과기간 통제</td>
        <td>미고지시<br />계약해지</td>
      </tr>
      <tr className="cent">
        <td colSpan="2">퇴장</td>
        <td className="lef">
        - 경매방해, 경매의 흐름을 방해한다고 경매장이 판단한 경우<br />
        - 경매 회장내 흡연, 음주, 만취자 등<br />
        - 차량점검 후 원상복구를 하지 않은 경우<br />
        - 차량의 해체, 분해 행위
        </td>
        <td>-</td>
      </tr>
      <tr className="cent">
        <td rowSpan="3">입장 금지</td>
        <td>사업장</td>
        <td>애완동물 동반(맹인안내견 제외), 차량 분해를 위한 공구 소지</td>
        <td>-</td>
      </tr>
      <tr className="cent">
        <td>상품 주차장</td>
        <td>가방 및 차량 분해가 가능한 장비 소지</td>
        <td>-</td>
      </tr>
      <tr className="cent">
        <td>경매회장</td>
        <td>미취학 아동 동반</td>
        <td>-</td>
      </tr>
      </tbody></table>
    </div>
  </>,
  <>
    <p className="p1">세금계산서 발행 의무</p>
    <p className="p0">① 자동차 소유자께서 사업자가 있으신 경우 세금계산서발행의 의무가 있습니다.<br />
    (단, 간이사업자,과세특례자는 제외 / 면세사업자는 계산서 발행)</p>
    <p className="p0">② 세금계산서발행 대상 판단 기준
    현재 시점 자동차 소유주의 사업자등록 유무에 의해 결정됩니다.<br />>
    (자동차등록증상 사업용미등록 및 차량의 사업용도 미사용 등은 세금계산서발행 여부판단에 관련이 없음.)</p>
  </>,
  <>
    <p className="p1">제1조 개인정보의 처리목적</p>
		<p className="p0">회사는 개인정보를 다음의 목적을 위해 처리합니다.<br />처리한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며 이용목적이 변경될 시에는 사전동의를 구할 예정입니다</p>
		<p className="p2">서비스 제공에 관한 계약이행</p>											
		<p className="p0">수집한 개인정보는 계약이행을 위해 활용됩니다.</p>
		<p className="p2">회원관리</p>
		<p className="p0">회원제서비스이용에 따른 본인확인, 개인식별, 불량회원의 부정이용방지와 비인가사용방지, 가입의사확인, 가입및가입횟수제한, 분쟁조정을위한기록보존, 불만처리등민원처리, 고지사항 전달에 활용됩니다</p>
		<p className="p1"><br />제2조 개인정보의 처리 및 보유기간</p>
		<p className="p0">회사는 고객님의 개인정보를 수집한 때로부터 개인정보의 수집 및 이용에 관한 동의목적을 달성할 때까지 기간동안에 한하여 고객님의 개인정보를 보유 및 이용하며, 개인정보수집 및 이용목적이 달성된 경우에는 해당정보를 지체없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간동안 보존합니다</p>
		<p className="p2">회원 ID</p>
		<p className="p0">보존이유 :서비스 이용의 혼선방지<br />보존기간 :회원탈퇴후 6개월</p>
		<p className="p0">상법등 관련법령의 규정에 의하여 보존할 의무가 있는 경우 회사는 고객님의 개인정보를 보관합니다.<br />이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 다음과 같습니다.</p>
		<p className="p0">회사의 상업장부와 영업에 관한 중요서류 및 전표 등에 관련된 정보<br />보존이유 :상법<br />보존기간 : 10년-중요서류 / 5년-전표</p>
		<p className="p0">모든 거래에 관한 장부 및 증빙서류와 관련된 정보<br />보존이유 :국세기본법, 법인세법<br />보존기간 : 5년</p>
		<p className="p0">계약 또는 청약철회 등에 관한 기록, 대금결제 및 재화 등의 공급에 관한 기록<br />보존이유 :전자상거래 등에서의 소비자보호에 관한 법률<br />보존기간 : 5년</p>
		<p className="p0">소비자의 불만 또는 분쟁처리에 관한 기록<br />보존이유 :전자상거래 등에서의 소비자보호에 관한 법률<br />보존기간 : 3년</p>
		<p className="p0">장부와 교부한 세금계산서 또는 영수증<br />보존이유 :부가가치세법<br />보존기간 : 5년</p>
		<p className="p1"><br />제3조 처리하는 개인정보의 항목</p>
		<p className="p0">회사에서 서비스제공 및 민원처리를 위해 처리하는 개인정보항목 및 수집방법은 다음과 같습니다.</p>
		<p className="p0">서비스제공에 관한 계약이행<br />개인정보항목 :이름, 주민등록번호, 주소, 연락처, 휴대폰번호, 이메일, 계좌번호<br />수집방법 :홈페이지, 서면, 전화/팩스</p>
		<p className="p0">회원관리<br />개인정보항목 :이름, 주민등록번호, 주소, 연락처, 휴대폰번호, 이메일, 계좌번호<br />수집방법 :홈페이지, 서면, 전화/팩스, 서비스이용기록, 쿠키</p>
  </>,
  <>
    <p className="p1">출품규정</p>

    <p className="p1">제<span> 7 </span>조<span> (</span>출품절차 및
    출품자 유의사항<span>)</span></p>
    
    <p className="p0"><span>1. </span>출품자는 별도로 규정하지 않으며 대한민국 국민 또는 법인이면
    누구나 가능하다<span>. </span>또한 정당한 체류허가를 받아 체류중인 재외국인을 포함한다<span>. </span>다만<span>, </span>차주가 아닌 경우 차주의 정당한 위임을 받지 않거나 관련
    법령에 의한 부적격자로 판단될 경우 경매장은 출품자의 자격을 제한 할 수 있다<span>.</span></p>
    
    <p className="p0"><span>2. </span>출품자는 출품접수를 위해 경매장이 정하는 시간과 장소에 출품자동차를
    반입하여야 하며<span>, </span>출품신청서 및 낙찰 후 명의이전을 위한 구비서류를 완비하여 경매장에 제출하여야 한다<span>. </span>단<span>, </span>인터넷 또는 모바일로 접수할 경우에는 접수 내역을 출품신청서로
    대체한다<span>. </span></p>
    
    <p className="p0"><span>3. </span>출품 구비서류는 다음 각 호와 같으며<span>, </span>모든 서류의 유효기간은 발행일로부터<span> 1</span>개월 이내로 한다<span>.</span></p>
    
    <p className="p0"><span>(1) </span>개인<span> : </span>자동차등록증<span>, </span>인감증명서<span>, </span>양도행위위임장<span>, </span>최근
    자동차세 납부 확인 서류</p>
    
    <p className="p0"><span>(2) </span>법인<span> : </span>자동차등록증<span>, </span>법인인감증명서<span>, </span>법인등기부등본<span>, </span>사업자등록증
    사본<span>, </span>양도행위위임장<span>, </span>최근 자동차세 납부 확인 서류</p>
    
    <p className="p0"><span>(3) </span>기타<span> : </span>개인사업자<span>, </span>법인 지점<span>, </span>종교단체<span>, </span>외국인
    등 상기<span>(1),(2)</span>를 제외한 차량은 상기 서류 외에 경매장이 지정하는 기타 서류를 포함한다<span>.</span></p>
    
    <p className="p0"><span>4. </span>출품자는 재출품을 통해 출품기한이 지연되거나 낙찰 후 서류 보완이
    지연되어<span> 1</span>개월을 경과하는 경우에는 재발행하여 보완하여야 한다<span>. </span>또한
    관련법규의 개정으로 등록구비서류의 변경이 있을 경우에는 개정내용에 따라 구비서류를 제출하여야 한다<span>. </span>구비서류
    미제출로 인한 문제 발생에 대해서는 출품자가 그 책임을 진다<span>.</span></p>
    
    <p className="p0"><span>5. </span>출품자는 출품신청서 작성 시 기입사항을 빠짐없이 정확히 기입하여야
    하며<span>, </span>허위기입 및 오기입이나 기입 누락으로 발생하는 제반 문제에 대해 책임을 져야 한다<span>.</span></p>
    
    <p className="p0"><span>6. </span>출품자는 출품정보 및 희망가격의 변경 또는 취소가 있을 경우
    경매시작<span> 2</span>시간 전까지 경매장에 통보하여야 하고<span>, </span>경매장은
    경매진행 상황에 맞추어 해당 내용을 변경하여 반영 할 수 있다<span>.</span></p>
    
    <p className="p0"><span>7. </span>출품자동차가 낙찰된 이후에도 다음 각 호의 사유로 인한 낙찰취소
    요청이 있는 경우 경매장 직권으로 낙찰취소 할 수 있다<span>.</span></p>
    
    <p className="p0"><span>(1) </span>본 규약 제<span>18</span>조에
    의한 낙찰취소 요청</p>
    
    <p className="p0"><span>(2) </span>본 규약 제<span>23</span>조의
    클레임처리 유형 중 출품자 과실 클레임 처리에 따르지 않는 경우</p>
    
    <p className="p0"><span>&nbsp;</span></p>
    
    <p className="p1">제<span> 8 </span>조<span> (</span>출품자동차의
    조건<span>)</span></p>
    
    <p className="p0">경매장에 출품되는 자동차는 다음의 조건을 갖추어야 한다<span>. </span>다만 경매
    진행에 무리가 없다고 경매장이 허가하는 경우는 출품이 가능하나 차량의 문제 발생 시에는 출품자가 이를 해결한다<span>.</span></p>
    
    <p className="p0"><span>1. </span>주행이 가능하고 엔진<span>, </span>트랜스미션
    등 주요 기관에 이상이 없는 차량</p>
    
    <p className="p0"><span>2. </span>차량의 운행에 관련된 소모품이 정상 상태인 차량</p>
    
    <p className="p0"><span>3. </span>연료 경고등이 점등되지 않는 차량</p>
    
    <p className="p0"><span>4. </span>본인 소유 또는 소유자로부터 정당하게 양도 권한을 위임 받은
    차량</p>
    
    <p className="p0"><span>5. </span>압류<span>, </span>저당 설정
    등의 하자가 없거나 낙찰 후 즉시 말소 해제 등의 조치가 가능한 차량</p>
    
    <p className="p0"><span>6. </span>도난<span>, </span>접합<span>, </span>침수<span>, </span>전손 이력 차량의 경우 사전에 경매장에 해당 사실을 통보하고
    경매장이 허가하는 차량<span>. </span>단<span>, </span>현재 도난 상태의 차량은 출품
    할 수 없다<span>.</span></p>
    
    <p className="p0"><span>7. </span>구조변경 차량의 경우 구조변경 검사소의 허가를 받은 차량</p>
    
    <p className="p0"><span>8. </span>의무보험이 가입되어 있는 차량</p>
    
    <p className="p0">단<span>, </span>의무보험의 가입기한은 낙찰일로부터<span> 3</span>영업일 이후까지 가입되어 있어야 하며<span>, </span>낙찰 이후 출품 구비서류<span>, </span>압류<span>/</span>저당의 말소가 미비된 경우 완비일로부터<span> 3</span>영업일 이후까지 가입되어 있어야 한다<span>.</span></p>
    
    <p className="p1">제<span> 11 </span>조<span> (</span>출품자 대금정산<span>)</span></p>
    
    <p className="p0"><span>1. </span>출품차량이 낙찰되었을 경우 차량의 낙찰대금은 낙찰일로부터<span> 3</span>영업일 이후에 지급하도록 한다<span>. </span>이때 제반 수수료 및 비용은 공제한
    차액을 지급한다<span>. </span>다만<span>, </span>낙찰된 차량의 압류 및 저당이 해지되고
    명의이전에 필요한 등록서류가 완비되어 명의이전이 가능한 상태에서만 지급하도록 하고 미비된 경우에는 완비되는 시점까지 낙찰대금 지급을 보류한다<span>.</span></p>
    
    <p className="p0"><span>2. </span>경매장은 낙찰차량의 클레임 등 주요 문제가 발생한 경우 그 문제의
    해결 시점까지 낙찰대금의 전부 또는 일부의 지급을 보류할 수 있다<span>.</span></p>
    
    <p className="p1">제<span> 16 </span>조<span> (</span>유찰차량의
    처리<span>)</span></p>
    
    <p className="p0">출품자는 출품한 차량이 유찰되었을 경우 재출품 신청을 통하여 재출품을 진행하거나 제반 비용 정산 후 반출할 수
    있다<span>.</span></p>
    
    <p className="p1">제<span> 20 </span>조<span> (</span>수수료 및
    기타비용<span>)</span></p>
    
    <p className="p0"><span>1. </span>경매참가자는 경매장에 대하여 출품 또는 낙찰 등 경매에 수반되는
    수수료를 지불하여야 한다<span>.</span></p>
    
    <p className="p0"><span>2. </span>수수료의 종류 및 금액은 부가가치세를 포함하여 다음과 같이 정한다<span>.</span></p>
    
    <p className="p0">① 출품수수료<span> : </span>출품자가 해당 차량의 최초 출품 시 출품자가 납부하는
    수수료이며 그 금액은<span> 22,000</span>원으로 정한다<span>.</span></p>
    
    <p className="p0">② 재출품수수료<span> : </span>출품차량이 유찰되어 재출품을 요청할 경우 출품자가
    납부하는 수수료이며 그 금액은<span> 22,000 </span>원으로 정한다<span>.</span></p>
    
    <p className="p0">③ 낙찰수수료<span> : </span>차량의 낙찰 시 출품자와 낙찰자가 부담하는 수수료이며
    그 금액은 낙찰금액의<span> 2.2%</span>로 정한다<span>.</span></p>
    
    <p className="p0">단<span>, </span>그 최소 금액이<span> 110,000</span>원
    이하일 경우<span> 110,000</span>원을 그 하한으로 하며<span>, 440,000</span>원을
    초과할 경우<span> 440,000</span>원을 그 상한으로 한다<span>.</span></p>
    
    <p className="p0"><span>3. </span>수수료의 변경이 있을 경우 경매장은 홈페이지 게시 등을 통해
    고지한다<span>. </span>단<span>, </span>홈페이지 게시가 어려운 경우 기타의 방법을
    선택 할 수 있다<span>.</span></p>
    
    <p className="p0"><span>4. </span>탁송료 등 경매장 제휴업체를 통해 결정되는 비용은 제휴업체의
    규정에 따른다<span>.</span></p>
  </>
]


export const member_check_term = [
  <>
    <p className="p1">출품규정</p>

    <p className="p1">제<span> 7 </span>조<span> (</span>출품절차 및
    출품자 유의사항<span>)</span></p>
    
    <p className="p0"><span>1. </span>출품자는 별도로 규정하지 않으며 대한민국 국민 또는 법인이면
    누구나 가능하다<span>. </span>또한 정당한 체류허가를 받아 체류중인 재외국인을 포함한다<span>. </span>다만<span>, </span>차주가 아닌 경우 차주의 정당한 위임을 받지 않거나 관련
    법령에 의한 부적격자로 판단될 경우 경매장은 출품자의 자격을 제한 할 수 있다<span>.</span></p>
    
    <p className="p0"><span>2. </span>출품자는 출품접수를 위해 경매장이 정하는 시간과 장소에 출품자동차를
    반입하여야 하며<span>, </span>출품신청서 및 낙찰 후 명의이전을 위한 구비서류를 완비하여 경매장에 제출하여야 한다<span>. </span>단<span>, </span>인터넷 또는 모바일로 접수할 경우에는 접수 내역을 출품신청서로
    대체한다<span>. </span></p>
    
    <p className="p0"><span>3. </span>출품 구비서류는 다음 각 호와 같으며<span>, </span>모든 서류의 유효기간은 발행일로부터<span> 1</span>개월 이내로 한다<span>.</span></p>
    
    <p className="p0"><span>(1) </span>개인<span> : </span>자동차등록증<span>, </span>인감증명서<span>, </span>양도행위위임장<span>, </span>최근
    자동차세 납부 확인 서류</p>
    
    <p className="p0"><span>(2) </span>법인<span> : </span>자동차등록증<span>, </span>법인인감증명서<span>, </span>법인등기부등본<span>, </span>사업자등록증
    사본<span>, </span>양도행위위임장<span>, </span>최근 자동차세 납부 확인 서류</p>
    
    <p className="p0"><span>(3) </span>기타<span> : </span>개인사업자<span>, </span>법인 지점<span>, </span>종교단체<span>, </span>외국인
    등 상기<span>(1),(2)</span>를 제외한 차량은 상기 서류 외에 경매장이 지정하는 기타 서류를 포함한다<span>.</span></p>
    
    <p className="p0"><span>4. </span>출품자는 재출품을 통해 출품기한이 지연되거나 낙찰 후 서류 보완이
    지연되어<span> 1</span>개월을 경과하는 경우에는 재발행하여 보완하여야 한다<span>. </span>또한
    관련법규의 개정으로 등록구비서류의 변경이 있을 경우에는 개정내용에 따라 구비서류를 제출하여야 한다<span>. </span>구비서류
    미제출로 인한 문제 발생에 대해서는 출품자가 그 책임을 진다<span>.</span></p>
    
    <p className="p0"><span>5. </span>출품자는 출품신청서 작성 시 기입사항을 빠짐없이 정확히 기입하여야
    하며<span>, </span>허위기입 및 오기입이나 기입 누락으로 발생하는 제반 문제에 대해 책임을 져야 한다<span>.</span></p>
    
    <p className="p0"><span>6. </span>출품자는 출품정보 및 희망가격의 변경 또는 취소가 있을 경우
    경매시작<span> 2</span>시간 전까지 경매장에 통보하여야 하고<span>, </span>경매장은
    경매진행 상황에 맞추어 해당 내용을 변경하여 반영 할 수 있다<span>.</span></p>
    
    <p className="p0"><span>7. </span>출품자동차가 낙찰된 이후에도 다음 각 호의 사유로 인한 낙찰취소
    요청이 있는 경우 경매장 직권으로 낙찰취소 할 수 있다<span>.</span></p>
    
    <p className="p0"><span>(1) </span>본 규약 제<span>18</span>조에
    의한 낙찰취소 요청</p>
    
    <p className="p0"><span>(2) </span>본 규약 제<span>23</span>조의
    클레임처리 유형 중 출품자 과실 클레임 처리에 따르지 않는 경우</p>
    
    <p className="p0"><span>&nbsp;</span></p>
    
    <p className="p1">제<span> 8 </span>조<span> (</span>출품자동차의
    조건<span>)</span></p>
    
    <p className="p0">경매장에 출품되는 자동차는 다음의 조건을 갖추어야 한다<span>. </span>다만 경매
    진행에 무리가 없다고 경매장이 허가하는 경우는 출품이 가능하나 차량의 문제 발생 시에는 출품자가 이를 해결한다<span>.</span></p>
    
    <p className="p0"><span>1. </span>주행이 가능하고 엔진<span>, </span>트랜스미션
    등 주요 기관에 이상이 없는 차량</p>
    
    <p className="p0"><span>2. </span>차량의 운행에 관련된 소모품이 정상 상태인 차량</p>
    
    <p className="p0"><span>3. </span>연료 경고등이 점등되지 않는 차량</p>
    
    <p className="p0"><span>4. </span>본인 소유 또는 소유자로부터 정당하게 양도 권한을 위임 받은
    차량</p>
    
    <p className="p0"><span>5. </span>압류<span>, </span>저당 설정
    등의 하자가 없거나 낙찰 후 즉시 말소 해제 등의 조치가 가능한 차량</p>
    
    <p className="p0"><span>6. </span>도난<span>, </span>접합<span>, </span>침수<span>, </span>전손 이력 차량의 경우 사전에 경매장에 해당 사실을 통보하고
    경매장이 허가하는 차량<span>. </span>단<span>, </span>현재 도난 상태의 차량은 출품
    할 수 없다<span>.</span></p>
    
    <p className="p0"><span>7. </span>구조변경 차량의 경우 구조변경 검사소의 허가를 받은 차량</p>
    
    <p className="p0"><span>8. </span>의무보험이 가입되어 있는 차량</p>
    
    <p className="p0">단<span>, </span>의무보험의 가입기한은 낙찰일로부터<span> 3</span>영업일 이후까지 가입되어 있어야 하며<span>, </span>낙찰 이후 출품 구비서류<span>, </span>압류<span>/</span>저당의 말소가 미비된 경우 완비일로부터<span> 3</span>영업일 이후까지 가입되어 있어야 한다<span>.</span></p>
    
    <p className="p1">제<span> 11 </span>조<span> (</span>출품자 대금정산<span>)</span></p>
    
    <p className="p0"><span>1. </span>출품차량이 낙찰되었을 경우 차량의 낙찰대금은 낙찰일로부터<span> 3</span>영업일 이후에 지급하도록 한다<span>. </span>이때 제반 수수료 및 비용은 공제한
    차액을 지급한다<span>. </span>다만<span>, </span>낙찰된 차량의 압류 및 저당이 해지되고
    명의이전에 필요한 등록서류가 완비되어 명의이전이 가능한 상태에서만 지급하도록 하고 미비된 경우에는 완비되는 시점까지 낙찰대금 지급을 보류한다<span>.</span></p>
    
    <p className="p0"><span>2. </span>경매장은 낙찰차량의 클레임 등 주요 문제가 발생한 경우 그 문제의
    해결 시점까지 낙찰대금의 전부 또는 일부의 지급을 보류할 수 있다<span>.</span></p>
    
    <p className="p1">제<span> 16 </span>조<span> (</span>유찰차량의
    처리<span>)</span></p>
    
    <p className="p0">출품자는 출품한 차량이 유찰되었을 경우 재출품 신청을 통하여 재출품을 진행하거나 제반 비용 정산 후 반출할 수
    있다<span>.</span></p>
    
    <p className="p1">제<span> 20 </span>조<span> (</span>수수료 및
    기타비용<span>)</span></p>
    
    <p className="p0"><span>1. </span>경매참가자는 경매장에 대하여 출품 또는 낙찰 등 경매에 수반되는
    수수료를 지불하여야 한다<span>.</span></p>
    
    <p className="p0"><span>2. </span>수수료의 종류 및 금액은 부가가치세를 포함하여 다음과 같이 정한다<span>.</span></p>
    
    <p className="p0">① 출품수수료<span> : </span>출품자가 해당 차량의 최초 출품 시 출품자가 납부하는
    수수료이며 그 금액은<span> 22,000</span>원으로 정한다<span>.</span></p>
    
    <p className="p0">② 재출품수수료<span> : </span>출품차량이 유찰되어 재출품을 요청할 경우 출품자가
    납부하는 수수료이며 그 금액은<span> 22,000 </span>원으로 정한다<span>.</span></p>
    
    <p className="p0">③ 낙찰수수료<span> : </span>차량의 낙찰 시 출품자와 낙찰자가 부담하는 수수료이며
    그 금액은 낙찰금액의<span> 2.2%</span>로 정한다<span>.</span></p>
    
    <p className="p0">단<span>, </span>그 최소 금액이<span> 110,000</span>원
    이하일 경우<span> 110,000</span>원을 그 하한으로 하며<span>, 440,000</span>원을
    초과할 경우<span> 440,000</span>원을 그 상한으로 한다<span>.</span></p>
    
    <p className="p0"><span>3. </span>수수료의 변경이 있을 경우 경매장은 홈페이지 게시 등을 통해
    고지한다<span>. </span>단<span>, </span>홈페이지 게시가 어려운 경우 기타의 방법을
    선택 할 수 있다<span>.</span></p>
    
    <p className="p0"><span>4. </span>탁송료 등 경매장 제휴업체를 통해 결정되는 비용은 제휴업체의
    규정에 따른다<span>.</span></p>
  </>
]

export const visitApplyTerm = <>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
  <p>방문평가 이용약관 내용이 나옵니다.</p>
</>

export const selfTerm = <>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
  <p>셀프평가 이용약관 내용이 나옵니다.</p>
</>

export const freeTerm = [
  <>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
    <p>이용약관 내용이 나옵니다.</p>
  </>,
  <>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
    <p>환불약관 내용이 나옵니다.</p>
  </>
]